    </header><!-- .site-header -->

    <br><br><br><br><br>
    <div class="container">
        <img src="images/sliders/home.jpg" style="width: 100%;">
    </div>

    <!-- brief discussion -->
    <div class="section">
        <div class="container">
            <center><h2><b>世界足球冠军联赛</b></h2></center>
            <p>“世界足球冠军联赛”，原名“混合足球联赛”，是集合了世界上所有顶级俱乐部与国家队的足球盛宴。赛事共拥有三座供各支球队角逐的奖杯——世界杯足球冠军杯、世界足球联盟杯与世界足球优胜者杯——每一座奖杯对于夺得冠军的球队来说都是无上的荣耀，而这其中世界足球冠军杯更是所有豪门俱乐部与国家队追逐的目标。</p>
            <p>赛事创立于2012年，赛事创立之初，主办方只举办了代表至高荣誉的世界足球冠军杯并邀请了包括南极洲在内的七大洲代表俱乐部与国家队共84支球队参赛。84支球队通过分档与抽签被分到了21个小组进行厮杀，21个小组的头名以及成绩较好的11个小组第二组成了赛事的32强。最终进过五轮淘汰赛的惨烈厮杀，AC米兰足球俱乐部在决赛中加时2比1击败了来自南美洲的乌拉圭队夺得了首届比赛的冠军。往后的时间了，除了准入名额的微调（其中从第4届赛事开始不再邀请来自南极洲的球队），世界杯足球冠军杯的赛制一直延续至今。</p>
            <p>从第11届赛事开始，赛会主办方开设了第二级别的赛事——“世界足球联盟杯”，旨在让全世界更多的俱乐部与国家队参与其中。在曼彻斯特城足球俱乐部夺得的首届世界足球联盟杯后，赛事均有108支球队参与，54支小组前两名的球队加上世界足球冠军杯上成绩较差的10支小组第二共同组成了赛事的淘汰赛64强。而从第15届赛事开始，赛会主办方更是开设了第三级别的“世界足球优胜者杯”，每届比赛有192支球队参赛，这使得更多小球队有了展现自己的大舞台。虽然世界足球优胜者杯参赛球队的实力不如之前提到的两个赛事，不过相比其余两个奖杯优胜者杯却是最漫长的杯赛，甚至还有另外两个杯赛没有过的最终三强循环比赛，这也使得最终冠军的成色丝毫不逊色。</p>
            <p>如今，新的一届世界足球冠军联赛即将拉开战幕，各大豪门与劲旅联袂出战，谁将能捧得象征着至高荣誉的世界足球冠军杯？谁又将能带走世界足球联盟杯与优胜者杯？敬请期待！</p>
        </div>
    </div>

    <style type="text/css">
        .hamburger-menu span {
            background: black;
        }
        .site-navigation ul li a {
            color: black;
        }
    </style>